/* Localized versions of Info.plist keys */

CFBundleName = "iTunes MetaX Plugin";
CFBundleShortVersionString = "iTunes MetaX Plugin";
CFBundleGetInfoString = "Copyright 2007, Rodney Kerstetter.";
NSHumanReadableCopyright = "Copyright 2007, Rodney Kerstetter.";
